{
  "text": {
    "hola": 73,
    "buenos": 15,
    "días": 43,
    "buenas": 14,
    "tardes": 153,
    "noches": 96,
    "qué": 120,
    "tal": 151,
    "saludos": 133,
    "hey": 72,
    "asistente": 8,
    "cómo": 34,
    "estás": 56,
    "hay": 70,
    "de": 35,
    "nuevo": 99,
    "encantado": 48,
    "verte": 164,
    "gusto": 63,
    "saludarte": 132,
    "puedes": 115,
    "ayudarme": 12,
    "necesito": 93,
    "soporte": 148,
    "adiós": 5,
    "hasta": 69,
    "luego": 85,
    "nos": 97,
    "vemos": 163,
    "chao": 22,
    "pronto": 111,
    "me": 89,
    "retiro": 130,
    "bye": 16,
    "la": 80,
    "próxima": 113,
    "que": 117,
    "tengas": 155,
    "un": 161,
    "buen": 13,
    "día": 42,
    "mañana": 88,
    "descanses": 38,
    "gracias": 62,
    "hablamos": 65,
    "cuídate": 33,
    "tengo": 156,
    "problema": 109,
    "con": 26,
    "el": 45,
    "proyector": 112,
    "no": 95,
    "funciona": 60,
    "internet": 78,
    "impresora": 76,
    "imprime": 77,
    "fallas": 57,
    "en": 47,
    "sistema": 142,
    "eléctrico": 46,
    "reportar": 123,
    "fallo": 58,
    "laboratorio": 81,
    "__number__": 0,
    "las": 82,
    "computadoras": 25,
    "del": 37,
    "aula": 10,
    "encienden": 50,
    "software": 144,
    "diseño": 40,
    "se": 134,
    "cierra": 23,
    "solo": 147,
    "aire": 6,
    "acondicionado": 3,
    "servidor": 138,
    "responde": 127,
    "cañón": 21,
    "muestra": 92,
    "imagen": 75,
    "cayó": 20,
    "conexión": 27,
    "wifi": 165,
    "monitor": 91,
    "está": 55,
    "negro": 94,
    "ayuda": 11,
    "teclado": 154,
    "puedo": 116,
    "acceder": 2,
    "a": 1,
    "plataforma": 106,
    "atascada": 9,
    "oficina": 101,
    "principal": 108,
    "cortocircuito": 30,
    "computación": 24,
    "cuál": 31,
    "es": 53,
    "estado": 54,
    "mi": 90,
    "ticket": 157,
    "ha": 64,
    "sido": 140,
    "resuelto": 129,
    "quiero": 118,
    "saber": 131,
    "sobre": 143,
    "solicitud": 146,
    "va": 162,
    "reporte": 124,
    "número": 100,
    "seguimiento": 135,
    "hd": 71,
    "status": 149,
    "pasó": 104,
    "martes": 86,
    "sigue": 141,
    "pendiente": 105,
    "han": 68,
    "lo": 83,
    "novedades": 98,
    "caso": 19,
    "dime": 39,
    "actualiza": 4,
    "horarios": 74,
    "tienen": 159,
    "dónde": 44,
    "contacto": 28,
    "al": 7,
    "área": 166,
    "técnica": 160,
    "cuánto": 32,
    "tardan": 152,
    "responder": 128,
    "equipos": 52,
    "pueden": 114,
    "reparar": 122,
    "servicio": 137,
    "los": 84,
    "fines": 59,
    "semana": 136,
    "su": 150,
    "política": 107,
    "garantías": 61,
    "quién": 119,
    "jefe": 79,
    "debo": 36,
    "hacer": 66,
    "si": 139,
    "olvidé": 103,
    "contraseña": 29,
    "solicito": 145,
    "materiales": 87,
    "reporto": 125,
    "hago": 67,
    "equipo": 51,
    "enciende": 49,
    "remoto": 121,
    "disponible": 41,
    "cambiar": 17,
    "tiempo": 158,
    "promedio": 110,
    "resolución": 126,
    "ofrecen": 102,
    "capacitación": 18
  },
  "intent": {
    "saludar": 6,
    "goodbye": 2,
    "registrar_problema": 5,
    "consultar_estado": 0,
    "preguntas_frecuentes": 4,
    "despedirse": 1,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_consultar_estado": 1,
    "action_crear_ticket": 2,
    "action_responder_faq": 9,
    "action_validar_problema": 15,
    "utter_confirmar_ticket": 16,
    "utter_default": 17,
    "utter_despedirse": 18,
    "utter_estado_ticket": 19,
    "utter_pedir_detalles": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}