{
  "text": {
    " ": 0,
    "h": 646,
    "o": 937,
    "l": 776,
    "a": 238,
    " h": 83,
    "ho": 662,
    "ol": 956,
    "la": 778,
    "a ": 239,
    " ho": 92,
    "hol": 663,
    "ola": 957,
    "la ": 779,
    " hol": 93,
    "hola": 664,
    "ola ": 958,
    "b": 343,
    "u": 1288,
    "e": 491,
    "n": 869,
    "s": 1143,
    " b": 22,
    "bu": 364,
    "ue": 1294,
    "en": 533,
    "no": 910,
    "os": 998,
    "s ": 1144,
    " bu": 23,
    "bue": 365,
    "uen": 1304,
    "eno": 546,
    "nos": 912,
    "os ": 999,
    " bue": 24,
    "buen": 366,
    "ueno": 1307,
    "enos": 547,
    "nos ": 913,
    "d": 435,
    "í": 1404,
    " d": 43,
    "dí": 484,
    "ía": 1405,
    "as": 312,
    " dí": 51,
    "día": 485,
    "ías": 1407,
    "as ": 313,
    " día": 52,
    "días": 487,
    "ías ": 1408,
    "q": 1045,
    "é": 1392,
    " q": 166,
    "qu": 1046,
    "ué": 1345,
    "é ": 1393,
    " qu": 167,
    "qué": 1054,
    "ué ": 1346,
    " qué": 170,
    "qué ": 1055,
    "t": 1220,
    " t": 202,
    "ta": 1222,
    "al": 274,
    "l ": 777,
    " ta": 203,
    "tal": 1228,
    "al ": 275,
    " tal": 204,
    "tal ": 1229,
    " s": 177,
    "sa": 1145,
    "lu": 810,
    "ud": 1290,
    "do": 473,
    " sa": 178,
    "sal": 1149,
    "alu": 283,
    "lud": 811,
    "udo": 1292,
    "dos": 478,
    " sal": 180,
    "salu": 1150,
    "alud": 284,
    "ludo": 812,
    "udos": 1293,
    "dos ": 479,
    "n ": 870,
    "en ": 534,
    "uen ": 1305,
    "ía ": 1406,
    "día ": 486,
    "i": 667,
    " a": 4,
    "si": 1169,
    "is": 744,
    "st": 1199,
    "te": 1235,
    "nt": 919,
    "e ": 492,
    " as": 16,
    "asi": 316,
    "sis": 1175,
    "ist": 750,
    "ste": 1204,
    "ten": 1239,
    "ent": 548,
    "nte": 922,
    "te ": 1236,
    " asi": 17,
    "asis": 317,
    "sist": 1176,
    "iste": 751,
    "sten": 1206,
    "tent": 1242,
    "ente": 549,
    "nte ": 923,
    "y": 1372,
    " e": 55,
    "ey": 602,
    "y ": 1373,
    " ey": 71,
    "ey ": 603,
    " ey ": 72,
    " o": 140,
    "on": 970,
    "nd": 883,
    "da": 440,
    " on": 148,
    "ond": 975,
    "nda": 884,
    "da ": 441,
    " ond": 149,
    "onda": 976,
    "nda ": 885,
    "na": 871,
    "ena": 535,
    "nas": 875,
    "uena": 1306,
    "enas": 536,
    "nas ": 876,
    "r": 1056,
    "ar": 295,
    "rd": 1075,
    "de": 448,
    "es": 575,
    "tar": 1230,
    "ard": 301,
    "rde": 1078,
    "des": 458,
    "es ": 576,
    " tar": 205,
    "tard": 1232,
    "arde": 303,
    "rdes": 1079,
    "des ": 459,
    "c": 370,
    "ó": 1424,
    "m": 824,
    " c": 27,
    "có": 432,
    "óm": 1426,
    "mo": 854,
    "o ": 938,
    " có": 41,
    "cóm": 433,
    "ómo": 1427,
    "mo ": 855,
    " cóm": 42,
    "cómo": 434,
    "ómo ": 1428,
    "á": 1378,
    "tá": 1278,
    "ás": 1390,
    " es": 66,
    "est": 587,
    "stá": 1209,
    "tás": 1280,
    "ás ": 1391,
    " est": 68,
    "está": 590,
    "stás": 1211,
    "tás ": 1281,
    "se": 1156,
    " se": 181,
    "se ": 1157,
    " se ": 182,
    " te": 206,
    " te ": 207,
    "x": 1365,
    "ñ": 1412,
    "ex": 599,
    "xt": 1369,
    "tr": 1263,
    "ra": 1061,
    "añ": 337,
    "ña": 1413,
    "ab": 240,
    "ba": 344,
    " ex": 69,
    "ext": 600,
    "xtr": 1370,
    "tra": 1264,
    "rañ": 1073,
    "aña": 338,
    "ñab": 1415,
    "aba": 241,
    "ba ": 345,
    " ext": 70,
    "extr": 601,
    "xtra": 1371,
    "trañ": 1267,
    "raña": 1074,
    "añab": 339,
    "ñaba": 1416,
    "aba ": 242,
    "ad": 256,
    "di": 461,
    "ió": 763,
    "ós": 1433,
    " ad": 9,
    "adi": 259,
    "dió": 468,
    "iós": 766,
    "ós ": 1434,
    " adi": 10,
    "adió": 260,
    "diós": 469,
    "iós ": 767,
    "ha": 647,
    " ha": 84,
    "has": 655,
    "ast": 320,
    "sta": 1200,
    "ta ": 1223,
    " has": 88,
    "hast": 656,
    "asta": 321,
    "sta ": 1201,
    "g": 629,
    " l": 105,
    "eg": 514,
    "go": 636,
    " lu": 115,
    "lue": 813,
    "ueg": 1300,
    "ego": 515,
    "go ": 637,
    " lue": 116,
    "lueg": 814,
    "uego": 1301,
    "ego ": 516,
    " n": 131,
    " no": 134,
    " nos": 136,
    "v": 1347,
    " v": 217,
    "ve": 1350,
    "em": 525,
    " ve": 220,
    "vem": 1353,
    "emo": 531,
    "mos": 858,
    " vem": 221,
    "vemo": 1354,
    "emos": 532,
    "mos ": 859,
    "ch": 389,
    "ao": 293,
    " ch": 32,
    "cha": 390,
    "hao": 653,
    "ao ": 294,
    " cha": 33,
    "chao": 391,
    "hao ": 654,
    "p": 1006,
    " p": 150,
    "pr": 1024,
    "ro": 1114,
    "to": 1256,
    " pr": 158,
    "pro": 1029,
    "ron": 1118,
    "ont": 979,
    "nto": 925,
    "to ": 1257,
    " pro": 159,
    "pron": 1031,
    "ront": 1119,
    "onto": 981,
    "nto ": 926,
    " m": 117,
    "me": 840,
    " me": 122,
    "me ": 841,
    " me ": 123,
    " r": 171,
    "re": 1080,
    "et": 593,
    "ti": 1248,
    "ir": 739,
    " re": 172,
    "ret": 1098,
    "eti": 597,
    "tir": 1254,
    "iro": 742,
    "ro ": 1115,
    " ret": 176,
    "reti": 1100,
    "etir": 598,
    "tiro": 1255,
    "iro ": 743,
    "by": 367,
    "ye": 1374,
    " by": 25,
    "bye": 368,
    "ye ": 1375,
    " bye": 26,
    "bye ": 369,
    " la": 106,
    " la ": 107,
    "ró": 1140,
    "óx": 1435,
    "xi": 1366,
    "im": 711,
    "ma": 825,
    "pró": 1035,
    "róx": 1141,
    "óxi": 1436,
    "xim": 1367,
    "ima": 712,
    "ma ": 826,
    " pró": 161,
    "próx": 1036,
    "róxi": 1142,
    "óxim": 1437,
    "xima": 1368,
    "ima ": 713,
    "an": 285,
    " ma": 118,
    "mañ": 835,
    "ñan": 1417,
    "ana": 287,
    "na ": 872,
    " mañ": 121,
    "maña": 836,
    "añan": 340,
    "ñana": 1418,
    "ana ": 288,
    "que": 1047,
    "ue ": 1295,
    " que": 168,
    "que ": 1048,
    "sc": 1153,
    "ca": 371,
    "ns": 916,
    " de": 44,
    "esc": 579,
    "sca": 1154,
    "can": 375,
    "ans": 289,
    "nse": 917,
    "ses": 1164,
    " des": 48,
    "desc": 460,
    "esca": 580,
    "scan": 1155,
    "cans": 376,
    "anse": 290,
    "nses": 918,
    "ses ": 1165,
    "ng": 902,
    "eng": 544,
    "ngo": 903,
    " ten": 208,
    "teng": 1241,
    "engo": 545,
    "ngo ": 904,
    " u": 214,
    "un": 1330,
    " un": 215,
    "un ": 1331,
    " un ": 216,
    "ob": 939,
    "bl": 350,
    "le": 784,
    "rob": 1116,
    "obl": 940,
    "ble": 351,
    "lem": 785,
    "ema": 526,
    "prob": 1030,
    "robl": 1117,
    "oble": 941,
    "blem": 352,
    "lema": 786,
    "ema ": 527,
    "co": 414,
    " co": 36,
    "con": 418,
    "on ": 971,
    " con": 38,
    "con ": 419,
    "el": 519,
    " el": 56,
    "el ": 520,
    " el ": 57,
    "oy": 1003,
    "ec": 500,
    "ct": 422,
    "or": 986,
    "r ": 1057,
    "roy": 1120,
    "oye": 1004,
    "yec": 1376,
    "ect": 504,
    "cto": 423,
    "tor": 1258,
    "or ": 987,
    "proy": 1032,
    "roye": 1121,
    "oyec": 1005,
    "yect": 1377,
    "ecto": 505,
    "ctor": 425,
    "tor ": 1259,
    "no ": 911,
    " no ": 135,
    "f": 609,
    " f": 73,
    "fu": 626,
    "nc": 877,
    "ci": 392,
    "io": 730,
    " fu": 78,
    "fun": 627,
    "unc": 1332,
    "nci": 878,
    "cio": 400,
    "ion": 732,
    "ona": 972,
    " fun": 79,
    "func": 628,
    "unci": 1333,
    "ncio": 881,
    "cion": 402,
    "iona": 733,
    "ona ": 973,
    " i": 95,
    "in": 721,
    "er": 559,
    "rn": 1111,
    "ne": 893,
    "t ": 1221,
    " in": 99,
    "int": 728,
    "ter": 1243,
    "ern": 567,
    "rne": 1112,
    "net": 900,
    "et ": 594,
    " int": 101,
    "inte": 729,
    "nter": 924,
    "tern": 1245,
    "erne": 568,
    "rnet": 1113,
    "net ": 901,
    "mp": 860,
    "so": 1181,
    " im": 96,
    "imp": 719,
    "mpr": 861,
    "pre": 1025,
    "res": 1093,
    "eso": 583,
    "sor": 1194,
    "ora": 988,
    "ra ": 1062,
    " imp": 98,
    "impr": 720,
    "mpre": 862,
    "pres": 1026,
    "reso": 1095,
    "esor": 584,
    "sora": 1195,
    "ora ": 989,
    "ri": 1101,
    "pri": 1027,
    "rim": 1106,
    "ime": 715,
    "mpri": 863,
    "prim": 1028,
    "rime": 1107,
    "ime ": 716,
    "ay": 335,
    "hay": 657,
    "ay ": 336,
    " hay": 89,
    "hay ": 658,
    "fa": 610,
    "ll": 798,
    " fa": 74,
    "fal": 611,
    "all": 280,
    "lla": 799,
    "las": 782,
    " fal": 75,
    "fall": 612,
    "alla": 281,
    "llas": 800,
    "las ": 783,
    " en": 61,
    " en ": 62,
    " si": 186,
    "tem": 1237,
    " sis": 190,
    "stem": 1205,
    "tema": 1238,
    "lé": 818,
    "éc": 1394,
    "ic": 676,
    "elé": 523,
    "léc": 819,
    "éct": 1397,
    "ctr": 426,
    "tri": 1268,
    "ric": 1104,
    "ico": 686,
    "co ": 415,
    " elé": 58,
    "eléc": 524,
    "léct": 820,
    "éctr": 1398,
    "ctri": 427,
    "tric": 1269,
    "rico": 1105,
    "ico ": 687,
    "ce": 383,
    "it": 752,
    " ne": 132,
    "nec": 894,
    "ece": 501,
    "ces": 387,
    "esi": 581,
    "sit": 1177,
    "ito": 755,
    " nec": 133,
    "nece": 895,
    "eces": 503,
    "cesi": 388,
    "esit": 582,
    "sito": 1178,
    "ito ": 756,
    "ep": 551,
    "po": 1015,
    "rt": 1127,
    "rep": 1086,
    "epo": 554,
    "por": 1020,
    "ort": 995,
    "rta": 1128,
    "ar ": 296,
    " rep": 173,
    "repo": 1088,
    "epor": 555,
    "port": 1021,
    "orta": 996,
    "rtar": 1129,
    "tar ": 1231,
    "lo": 803,
    "llo": 801,
    "lo ": 804,
    "allo": 282,
    "llo ": 802,
    "bo": 353,
    "at": 324,
    "lab": 780,
    "abo": 245,
    "bor": 355,
    "rat": 1071,
    "ato": 328,
    "ori": 993,
    "rio": 1108,
    "io ": 731,
    " lab": 108,
    "labo": 781,
    "abor": 246,
    "bora": 356,
    "orat": 992,
    "rato": 1072,
    "ator": 329,
    "tori": 1260,
    "orio": 994,
    "rio ": 1109,
    "_": 229,
    " _": 1,
    "__": 231,
    "_n": 235,
    "nu": 931,
    "um": 1327,
    "mb": 837,
    "be": 346,
    "r_": 1058,
    "_ ": 230,
    " __": 2,
    "__n": 233,
    "_nu": 236,
    "num": 932,
    "umb": 1328,
    "mbe": 838,
    "ber": 347,
    "er_": 561,
    "r__": 1059,
    "__ ": 232,
    " __n": 3,
    "__nu": 234,
    "_num": 237,
    "numb": 933,
    "umbe": 1329,
    "mber": 839,
    "ber_": 349,
    "er__": 562,
    "r__ ": 1060,
    " las": 109,
    "om": 967,
    "pu": 1040,
    "ut": 1336,
    "com": 416,
    "omp": 968,
    "mpu": 864,
    "put": 1043,
    "uta": 1337,
    "tad": 1226,
    "ado": 263,
    "dor": 475,
    "ras": 1068,
    " com": 37,
    "comp": 417,
    "ompu": 969,
    "mput": 865,
    "puta": 1044,
    "utad": 1338,
    "tado": 1227,
    "ador": 265,
    "dora": 477,
    "oras": 991,
    "ras ": 1069,
    "del": 452,
    " del": 47,
    "del ": 453,
    "au": 332,
    "ul": 1324,
    " au": 20,
    "aul": 333,
    "ula": 1325,
    " aul": 21,
    "aula": 334,
    "ula ": 1326,
    "ie": 696,
    "enc": 537,
    "cie": 395,
    "ien": 697,
    "end": 539,
    "nde": 886,
    "den": 454,
    " enc": 63,
    "enci": 538,
    "ncie": 880,
    "cien": 396,
    "iend": 699,
    "ende": 540,
    "nden": 888,
    "den ": 455,
    "w": 1361,
    "of": 949,
    "ft": 623,
    "tw": 1275,
    "wa": 1362,
    " so": 191,
    "sof": 1185,
    "oft": 954,
    "ftw": 624,
    "twa": 1276,
    "war": 1363,
    "are": 304,
    "re ": 1081,
    " sof": 193,
    "soft": 1186,
    "oftw": 955,
    "ftwa": 625,
    "twar": 1277,
    "ware": 1364,
    "are ": 305,
    "de ": 449,
    " de ": 45,
    "eñ": 604,
    "ño": 1419,
    " di": 49,
    "dis": 466,
    "ise": 745,
    "señ": 1166,
    "eño": 607,
    "ño ": 1420,
    " dis": 50,
    "dise": 467,
    "iseñ": 746,
    "seño": 1168,
    "eño ": 608,
    "rr": 1122,
    " ci": 34,
    "ier": 702,
    "err": 571,
    "rra": 1123,
    " cie": 35,
    "cier": 397,
    "ierr": 704,
    "erra": 572,
    "rra ": 1124,
    "sol": 1187,
    "olo": 961,
    " sol": 194,
    "solo": 1189,
    "olo ": 962,
    "ai": 271,
    " ai": 12,
    "air": 272,
    "ire": 740,
    " air": 13,
    "aire": 273,
    "ire ": 741,
    "ac": 247,
    " ac": 6,
    "aco": 252,
    "ndi": 890,
    "dic": 462,
    "ici": 679,
    "nad": 873,
    "do ": 474,
    " aco": 8,
    "acon": 253,
    "cond": 420,
    "ondi": 978,
    "ndic": 891,
    "dici": 463,
    "icio": 682,
    "onad": 974,
    "nado": 874,
    "ado ": 264,
    "rv": 1136,
    "vi": 1355,
    "id": 688,
    "ser": 1162,
    "erv": 573,
    "rvi": 1137,
    "vid": 1358,
    "ido": 691,
    " ser": 185,
    "serv": 1163,
    "ervi": 574,
    "rvid": 1139,
    "vido": 1359,
    "idor": 693,
    "dor ": 476,
    "sp": 1196,
    "esp": 585,
    "spo": 1197,
    "pon": 1018,
    " res": 175,
    "resp": 1096,
    "espo": 586,
    "spon": 1198,
    "pond": 1019,
    "onde": 977,
    "nde ": 887,
    "ñó": 1421,
    "ón": 1429,
    " ca": 28,
    "cañ": 381,
    "añó": 341,
    "ñón": 1422,
    "ón ": 1430,
    " cañ": 31,
    "cañó": 382,
    "añón": 342,
    "ñón ": 1423,
    "mu": 866,
    " mu": 129,
    "mue": 867,
    "ues": 1308,
    "str": 1207,
    " mue": 130,
    "mues": 868,
    "uest": 1309,
    "estr": 589,
    "stra": 1208,
    "tra ": 1265,
    "ag": 268,
    "ge": 633,
    "mag": 827,
    "age": 269,
    "gen": 634,
    " ima": 97,
    "imag": 714,
    "mage": 828,
    "agen": 270,
    "gen ": 635,
    "cu": 428,
    "uá": 1339,
    "ál": 1380,
    " cu": 39,
    "cuá": 429,
    "uál": 1340,
    "ál ": 1381,
    " cuá": 40,
    "cuál": 430,
    "uál ": 1341,
    " es ": 67,
    "esta": 588,
    "stad": 1202,
    "mi": 844,
    "i ": 668,
    " mi": 124,
    "mi ": 845,
    " mi ": 125,
    "k": 772,
    "ck": 408,
    "ke": 773,
    " ti": 209,
    "tic": 1249,
    "ick": 684,
    "cke": 409,
    "ket": 774,
    " tic": 210,
    "tick": 1251,
    "icke": 685,
    "cket": 410,
    "ket ": 775,
    "ha ": 648,
    " ha ": 85,
    "sid": 1171,
    " sid": 188,
    "sido": 1172,
    "ido ": 692,
    "su": 1212,
    "lt": 807,
    "esu": 591,
    "sue": 1214,
    "uel": 1302,
    "elt": 521,
    "lto": 808,
    "resu": 1097,
    "esue": 592,
    "suel": 1215,
    "uelt": 1303,
    "elto": 522,
    "lto ": 809,
    "ui": 1313,
    "qui": 1049,
    "uie": 1314,
    "ero": 569,
    " qui": 169,
    "quie": 1050,
    "uier": 1315,
    "iero": 703,
    "ero ": 570,
    "sab": 1147,
    "abe": 243,
    "er ": 560,
    " sab": 179,
    "sabe": 1148,
    "aber": 244,
    "ber ": 348,
    "br": 357,
    "sob": 1183,
    "obr": 942,
    "bre": 358,
    " sob": 192,
    "sobr": 1184,
    "obre": 943,
    "bre ": 359,
    "li": 789,
    "tu": 1270,
    "d ": 436,
    "oli": 959,
    "lic": 792,
    "cit": 403,
    "itu": 758,
    "tud": 1271,
    "ud ": 1291,
    "soli": 1188,
    "olic": 960,
    "lici": 793,
    "icit": 683,
    "citu": 405,
    "itud": 759,
    "tud ": 1272,
    "va": 1348,
    " va": 218,
    "va ": 1349,
    " va ": 219,
    "rte": 1130,
    "orte": 997,
    "rte ": 1131,
    "ú": 1438,
    "nú": 934,
    "úm": 1439,
    " nú": 138,
    "núm": 935,
    "úme": 1440,
    "mer": 842,
    " núm": 139,
    "núme": 936,
    "úmer": 1441,
    "mero": 843,
    "gu": 641,
    "seg": 1158,
    "egu": 517,
    "gui": 644,
    "uim": 1316,
    "imi": 717,
    "mie": 848,
    " seg": 183,
    "segu": 1159,
    "egui": 518,
    "guim": 645,
    "uimi": 1317,
    "imie": 718,
    "mien": 849,
    "ient": 701,
    "ento": 550,
    "-": 225,
    "hd": 659,
    "d-": 437,
    "-_": 226,
    " hd": 90,
    "hd-": 660,
    "d-_": 438,
    "-__": 227,
    " hd-": 91,
    "hd-_": 661,
    "d-__": 439,
    "-__n": 228,
    "us": 1334,
    " st": 197,
    "tat": 1233,
    "atu": 330,
    "tus": 1273,
    "us ": 1335,
    " sta": 198,
    "stat": 1203,
    "tatu": 1234,
    "atus": 331,
    "tus ": 1274,
    "pa": 1007,
    "só": 1218,
    "ó ": 1425,
    " pa": 151,
    "pas": 1010,
    "asó": 322,
    "só ": 1219,
    " pas": 153,
    "pasó": 1011,
    "asó ": 323,
    "mar": 831,
    "art": 310,
    "tes": 1246,
    " mar": 119,
    "mart": 832,
    "arte": 311,
    "rtes": 1132,
    "tes ": 1247,
    "ig": 705,
    "sig": 1173,
    "igu": 706,
    "gue": 642,
    " sig": 189,
    "sigu": 1174,
    "igue": 707,
    "gue ": 643,
    "pe": 1012,
    " pe": 154,
    "pen": 1013,
    "die": 464,
    " pen": 155,
    "pend": 1014,
    "endi": 541,
    "ndie": 892,
    "dien": 465,
    "han": 651,
    "an ": 286,
    " han": 87,
    "han ": 652,
    " lo": 112,
    " lo ": 113,
    "ov": 1000,
    "ed": 506,
    "nov": 914,
    "ove": 1001,
    "ved": 1351,
    "eda": 507,
    "dad": 442,
    "ade": 257,
    " nov": 137,
    "nove": 915,
    "oved": 1002,
    "veda": 1352,
    "edad": 508,
    "dade": 443,
    "ades": 258,
    "cas": 379,
    "aso": 318,
    "so ": 1182,
    " cas": 30,
    "caso": 380,
    "aso ": 319,
    "hor": 665,
    "rar": 1065,
    "ari": 306,
    "ios": 734,
    " hor": 94,
    "hora": 666,
    "orar": 990,
    "rari": 1067,
    "ario": 307,
    "rios": 1110,
    "ios ": 735,
    "tie": 1252,
    "ene": 542,
    "nen": 896,
    " tie": 211,
    "tien": 1253,
    "iene": 700,
    "enen": 543,
    "nen ": 897,
    "dó": 488,
    " dó": 53,
    "dón": 489,
    "ónd": 1431,
    " dón": 54,
    "dónd": 490,
    "ónde": 1432,
    "á ": 1379,
    "tá ": 1279,
    "stá ": 1210,
    "fi": 615,
    " of": 143,
    "ofi": 950,
    "fic": 616,
    "cin": 398,
    "ina": 722,
    " ofi": 144,
    "ofic": 951,
    "fici": 617,
    "icin": 681,
    "cina": 399,
    "ina ": 723,
    "op": 983,
    "sop": 1192,
    "opo": 984,
    " sop": 196,
    "sopo": 1193,
    "opor": 985,
    "nta": 920,
    "tac": 1224,
    "act": 254,
    "cont": 421,
    "onta": 980,
    "ntac": 921,
    "tact": 1225,
    "acto": 255,
    "cto ": 424,
    " al": 14,
    " al ": 15,
    " á": 222,
    "ár": 1387,
    "ea": 493,
    " ár": 223,
    "áre": 1388,
    "rea": 1082,
    "ea ": 494,
    " áre": 224,
    "área": 1389,
    "rea ": 1083,
    "té": 1282,
    "cn": 411,
    "ni": 907,
    " té": 212,
    "téc": 1283,
    "écn": 1395,
    "cni": 412,
    "nic": 908,
    "ica": 677,
    "ca ": 372,
    " téc": 213,
    "técn": 1284,
    "écni": 1396,
    "cnic": 413,
    "nica": 909,
    "ica ": 678,
    "án": 1384,
    "uán": 1343,
    "ánt": 1385,
    "cuán": 431,
    "uánt": 1344,
    "ánto": 1386,
    "rda": 1076,
    "dan": 446,
    "arda": 302,
    "rdan": 1077,
    "dan ": 447,
    "der": 456,
    "nder": 889,
    "der ": 457,
    "eq": 556,
    "ip": 736,
    " eq": 64,
    "equ": 557,
    "uip": 1318,
    "ipo": 737,
    "pos": 1022,
    " equ": 65,
    "equi": 558,
    "quip": 1051,
    "uipo": 1319,
    "ipos": 738,
    "pos ": 1023,
    " pu": 164,
    "pue": 1041,
    "ued": 1298,
    "ede": 509,
    " pue": 165,
    "pued": 1042,
    "uede": 1299,
    "eden": 510,
    "epa": 552,
    "par": 1008,
    "ara": 297,
    "repa": 1087,
    "epar": 553,
    "para": 1009,
    "arar": 300,
    "rar ": 1066,
    "vic": 1356,
    "rvic": 1138,
    "vici": 1357,
    "cio ": 401,
    "los": 805,
    " los": 114,
    "los ": 806,
    " fi": 76,
    "fin": 618,
    "ine": 724,
    "nes": 898,
    " fin": 77,
    "fine": 619,
    "ines": 725,
    "nes ": 899,
    "sem": 1160,
    "man": 829,
    " sem": 184,
    "sema": 1161,
    "eman": 528,
    "mana": 830,
    "u ": 1289,
    " su": 199,
    "su ": 1213,
    " su ": 200,
    "lí": 821,
    "ít": 1409,
    " po": 156,
    "pol": 1016,
    "olí": 965,
    "lít": 822,
    "íti": 1410,
    " pol": 157,
    "polí": 1017,
    "olít": 966,
    "líti": 823,
    "ític": 1411,
    "tica": 1250,
    " g": 80,
    "ga": 630,
    "tí": 1285,
    " ga": 81,
    "gar": 631,
    "ran": 1063,
    "ant": 291,
    "ntí": 929,
    "tía": 1286,
    " gar": 82,
    "gara": 632,
    "aran": 299,
    "rant": 1064,
    "antí": 292,
    "ntía": 930,
    "tías": 1287,
    "ié": 760,
    "én": 1402,
    "uié": 1322,
    "ién": 761,
    "én ": 1403,
    "quié": 1053,
    "uién": 1323,
    "ién ": 762,
    "j": 768,
    " j": 102,
    "je": 769,
    "ef": 511,
    "fe": 613,
    " je": 103,
    "jef": 770,
    "efe": 512,
    "fe ": 614,
    " jef": 104,
    "jefe": 771,
    "efe ": 513,
    "eb": 495,
    "deb": 450,
    "ebo": 498,
    "bo ": 354,
    " deb": 46,
    "debo": 451,
    "ebo ": 499,
    "hac": 649,
    "ace": 250,
    "cer": 385,
    " hac": 86,
    "hace": 650,
    "acer": 251,
    "cer ": 386,
    "si ": 1170,
    " si ": 187,
    "lv": 815,
    "dé": 480,
    " ol": 146,
    "olv": 963,
    "lvi": 816,
    "idé": 694,
    "dé ": 481,
    " olv": 147,
    "olvi": 964,
    "lvid": 817,
    "vidé": 1360,
    "idé ": 695,
    "ntr": 927,
    "ase": 314,
    "eña": 605,
    "ña ": 1414,
    "ontr": 982,
    "ntra": 928,
    "tras": 1266,
    "rase": 1070,
    "aseñ": 315,
    "seña": 1167,
    "eña ": 606,
    "cito": 404,
    "ia": 669,
    "mat": 833,
    "ate": 325,
    "eri": 565,
    "ria": 1102,
    "ial": 671,
    "ale": 276,
    "les": 787,
    " mat": 120,
    "mate": 834,
    "ater": 327,
    "teri": 1244,
    "eria": 566,
    "rial": 1103,
    "iale": 672,
    "ales": 277,
    "les ": 788,
    "ále": 1382,
    "uále": 1342,
    "áles": 1383,
    "son": 1190,
    " son": 195,
    "son ": 1191,
    "od": 946,
    " mo": 127,
    "mod": 856,
    "oda": 947,
    "dal": 444,
    "ali": 278,
    "lid": 794,
    "ida": 689,
    " mod": 128,
    "moda": 857,
    "odal": 948,
    "dali": 445,
    "alid": 279,
    "lida": 795,
    "idad": 690,
    "dm": 470,
    "adm": 261,
    "dmi": 471,
    "mis": 852,
    "isi": 747,
    "sió": 1179,
    "ión": 764,
    " adm": 11,
    "admi": 262,
    "dmis": 472,
    "misi": 853,
    "isió": 749,
    "sión": 1180,
    "ión ": 765,
    " a ": 5,
    " em": 59,
    "emi": 529,
    " emi": 60,
    "emi ": 530,
    "req": 1089,
    "uis": 1320,
    "tos": 1261,
    " req": 174,
    "requ": 1090,
    "quis": 1052,
    "uisi": 1321,
    "isit": 748,
    "itos": 757,
    "tos ": 1262,
    " par": 152,
    "ara ": 298,
    "gr": 638,
    "ing": 726,
    "ngr": 905,
    "gre": 639,
    "esa": 577,
    "sar": 1151,
    " ing": 100,
    "ingr": 727,
    "ngre": 906,
    "gres": 640,
    "resa": 1094,
    "esar": 578,
    "sar ": 1152,
    "ru": 1133,
    "pru": 1033,
    "rue": 1134,
    "ueb": 1296,
    "eba": 496,
    " pru": 160,
    "prue": 1034,
    "rueb": 1135,
    "ueba": 1297,
    "eba ": 497,
    "uf": 1310,
    "suf": 1216,
    "ufi": 1311,
    "cia": 393,
    "ia ": 670,
    " suf": 201,
    "sufi": 1217,
    "ufic": 1312,
    "icie": 680,
    "ienc": 698,
    "ncia": 879,
    "cia ": 394,
    "ém": 1399,
    "aca": 248,
    "cad": 373,
    "adé": 266,
    "dém": 482,
    "émi": 1400,
    "mic": 846,
    " aca": 7,
    "acad": 249,
    "cadé": 374,
    "adém": 267,
    "démi": 483,
    "émic": 1401,
    "mica": 847,
    "ps": 1037,
    " ps": 162,
    "psa": 1038,
    "sa ": 1146,
    " psa": 163,
    "psa ": 1039,
    "bt": 361,
    " ob": 141,
    "obt": 944,
    "bte": 362,
    " obt": 142,
    "obte": 945,
    "bten": 363,
    "ib": 673,
    " li": 110,
    "lib": 790,
    "ibr": 674,
    "eta": 595,
    " lib": 111,
    "libr": 791,
    "ibre": 675,
    "bret": 360,
    "reta": 1099,
    "eta ": 596,
    "il": 708,
    "mil": 850,
    "ili": 709,
    "lit": 796,
    "ita": 753,
    " mil": 126,
    "mili": 851,
    "ilit": 710,
    "lita": 797,
    "itar": 754,
    "car": 377,
    "arr": 308,
    "rre": 1125,
    "rer": 1091,
    "era": 563,
    " car": 29,
    "carr": 378,
    "arre": 309,
    "rrer": 1126,
    "rera": 1092,
    "eras": 564,
    "fr": 620,
    "ofr": 952,
    "fre": 621,
    "rec": 1084,
    "ce ": 384,
    " ofr": 145,
    "ofre": 953,
    "frec": 622,
    "rece": 1085,
    "ece ": 502,
    " at": 18,
    "ció": 406,
    " ate": 19,
    "aten": 326,
    "tenc": 1240,
    "nció": 882,
    "ción": 407
  },
  "response": null,
  "action_text": null
}