{
  "text": {
    "hola": 59,
    "buenos": 13,
    "días": 34,
    "qué": 106,
    "tal": 136,
    "saludos": 116,
    "buen": 11,
    "día": 33,
    "asistente": 8,
    "ey": 47,
    "onda": 91,
    "buenas": 12,
    "tardes": 138,
    "cómo": 27,
    "estás": 45,
    "se": 117,
    "te": 139,
    "extrañaba": 46,
    "adiós": 4,
    "hasta": 56,
    "luego": 73,
    "nos": 84,
    "vemos": 146,
    "chao": 18,
    "pronto": 97,
    "me": 77,
    "retiro": 114,
    "bye": 14,
    "la": 67,
    "próxima": 100,
    "mañana": 76,
    "que": 103,
    "descanses": 31,
    "tengo": 140,
    "un": 144,
    "problema": 96,
    "con": 21,
    "el": 36,
    "proyector": 98,
    "no": 83,
    "funciona": 51,
    "internet": 65,
    "impresora": 62,
    "imprime": 63,
    "hay": 57,
    "fallas": 48,
    "en": 39,
    "sistema": 125,
    "eléctrico": 37,
    "necesito": 82,
    "reportar": 108,
    "fallo": 49,
    "laboratorio": 68,
    "__number__": 0,
    "las": 69,
    "computadoras": 20,
    "del": 30,
    "aula": 10,
    "encienden": 40,
    "software": 127,
    "de": 28,
    "diseño": 32,
    "cierra": 19,
    "solo": 130,
    "aire": 6,
    "acondicionado": 3,
    "servidor": 121,
    "responde": 111,
    "cañón": 17,
    "muestra": 81,
    "imagen": 61,
    "cuál": 24,
    "es": 42,
    "estado": 43,
    "mi": 78,
    "ticket": 141,
    "ha": 53,
    "sido": 123,
    "resuelto": 113,
    "quiero": 104,
    "saber": 115,
    "sobre": 126,
    "solicitud": 129,
    "va": 145,
    "reporte": 109,
    "número": 86,
    "seguimiento": 118,
    "hd": 58,
    "status": 133,
    "pasó": 93,
    "martes": 74,
    "sigue": 124,
    "pendiente": 94,
    "han": 55,
    "lo": 71,
    "novedades": 85,
    "caso": 16,
    "horarios": 60,
    "tienen": 142,
    "dónde": 35,
    "está": 44,
    "oficina": 88,
    "soporte": 132,
    "contacto": 22,
    "al": 7,
    "área": 147,
    "técnica": 143,
    "cuánto": 26,
    "tardan": 137,
    "responder": 112,
    "equipos": 41,
    "pueden": 102,
    "reparar": 107,
    "servicio": 120,
    "los": 72,
    "fines": 50,
    "semana": 119,
    "su": 134,
    "política": 95,
    "garantías": 52,
    "quién": 105,
    "jefe": 66,
    "debo": 29,
    "hacer": 54,
    "si": 122,
    "olvidé": 90,
    "contraseña": 23,
    "solicito": 128,
    "materiales": 75,
    "cuáles": 25,
    "son": 131,
    "modalidades": 80,
    "admisión": 5,
    "a": 1,
    "emi": 38,
    "requisitos": 110,
    "para": 92,
    "ingresar": 64,
    "prueba": 99,
    "suficiencia": 135,
    "académica": 2,
    "psa": 101,
    "obtengo": 87,
    "libreta": 70,
    "militar": 79,
    "carreras": 15,
    "ofrece": 89,
    "atención": 9
  },
  "intent": {
    "saludar": 4,
    "despedirse": 1,
    "registrar_problema": 3,
    "consultar_estado": 0,
    "preguntas_frecuentes": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_consultar_estado": 1,
    "action_crear_ticket": 2,
    "action_responder_faq": 9,
    "action_validar_problema": 15,
    "utter_confirmar_ticket": 16,
    "utter_despedirse": 17,
    "utter_estado_ticket": 18,
    "utter_pedir_detalles": 19,
    "utter_saludar": 20
  },
  "action_text": null,
  "intent_response_key": null
}